// псевдограф символы
byte customChar1[8] = {
  0b00100,
  0b10101,
  0b01110,
  0b11111,
  0b01110,
  0b10101,
  0b00100,
  0b00000
}; // звезда

byte customChar2[8] = {
  0x06, 0x09, 0x09, 0x06, 0x00, 0x00, 0x00, 0x00
}; // значок градуса

byte customChar3[8] = {
  0b10001,
  0b10101,
  0b01110,
  0b00100,
  0b00100,
  0b00100,
  0b01110,
  0b00000
}; //антенна

byte customChar4[8] = {
  0b00000,
  0b00000,
  0b00010,
  0b00010,
  0b00110,
  0b01110,
  0b01110,
  0b00000
};//уровень сигнала

byte customChar5[8] = {
  0b00000,
  0b00000,
  0b00000,
  0b00000,
  0b00000,
  0b00000,
  0b10101,
  0b00000
}; // Нулевой уроветь сигнала

byte customChar6[8] = {
  0b00000,
  0b00000,
  0b01010,
  0b00000,
  0b00000,
  0b00000,
  0b00000,
  0b00000
};
